<?php
 include("blocks/bd.php");
$result=mysql_query("SELECT title,meta_d,meta_k,text FROM settings WHERE id=3 ",$db);
$myrow=mysql_fetch_array($result);
?>
<!doctype html>
<meta name="description" content="<?php echo $myrow['meta_d'];?> ">
<meta name="keywords" content="   <?php echo $myrow['meta_k'];?>">
<html>
<head>
<meta charset="utf-8">
<title>  <?php echo $myrow['title'];?></title>
<link href="style.css" rel="stylesheet" type="text/css">
</head>

<body>
<table width="900" height="489" border="0px" align="center" cellpadding="0" cellspacing="0" class="main_border" bgcolor="#ffffff">
  <?php include("blocks/header.php"); ?>
  <tr>

    <td width="649" height="600" align="center" valign="top" class="main_border"><p align="center">&nbsp;</p>
      
      <p align="center"><h2>ВОДНЫЕПЕРПЕНДИКУЛЯРЫ</h2><h2>Пять водопадов Самарской области</h2>
      <p align="center"><strong>Шунгутский водопад</strong><strong> </strong><br>
        Шунгутский водопад (или водопад у  Шихан-горы) расположился в Сергиевском районе Самарской области, недалеко от  места слияния рек Шунгут и Сургут.&nbsp;Там же неподалеку находится Голубое  озеро, с серным запахом и чистой ледяной водой, просматриваемой до самого дна.  В стороне от Голубого озера находится еще несколько уже вполне обычных озер,  летом на них много отдыхающих, в том числе любителей дайвинга. В разные стороны  от озер отходят белые серные ручейки, в которых колышется покрытая белыми  наростами извести трава. Дальше идет бескрайняя луговая степь… Отсюда почти  полтора километра через луга до ближайшей деревни Старо-Якушкино. <img src="articles/24112015/wodo/шихан-гора.jpg" width="399" height="550" alt=""/></p>
      <p>Но место обворожительное  – вдоль Шихан-горы растут разноцветные колючие травы, а по склонам гуляет  перекати-поле.<br>
      Популярность Шунгутский водопад получил  не только благодаря окружающим красотам, но и благодаря своим бурным водам,  которые, образуя завихрения, катятся с высоты более 2 метров. Говорят, что  когда-то давно река Шунгут была подпружена, на ней находилась водяная мельница,  а по дамбе проходила дорога. Шло время, дамбу размыло паводком, и на ее месте  образовался красивейший полноводный водопад. Густой пеной сбегает вода с  высокого каменного уступа, энергичный поток разбивается о землю и образует  яркие световые каналы внутри струй.</p>
      <p align="center"><strong>Водопады на Усе</strong><br>
        Река Уса берет свое начало недалеко от  села Старая Рачейка, где выбегает из-под камней двумя чистыми ручейками (Большой  и Малой Усой) на довольно приличном расстоянии друг от друга. Спускаясь по  песчаным склонам, они объединяются и уже спокойно бегут по равнине среди сосен  и реликтовых папоротников. Тем не менее, ее ровное течение порой переходит в  бешеный бег между валунами. Левый берег Усы представляет собой распростертое  полотно из трав, правый же называют Гремячинскими высотами. Там скромница-Уса  начинает рокотать, «греметь», особенно по ночам слышно, как она бьется о  замшелые камни. Именно здесь можно увидеть красивые бурлящие студеные водопады.  Один из них – Гремячий. Высота водопадов незначительная – 1-2,5 метра, но  скальные выступы, с которых срываются воды Усы, выглядят очень живописно.<br>
      Чтобы добраться до этих мест, нужно  ехать на машине или электричке до Сызрани, а потом двигаться до деревни  Смолькино пешком, на велосипеде, на сельском автобусе &nbsp;или, опять же, на  своей машине. Через вереницу сел, мимо грустных заброшенных полей и скошенных  молнией берез… В районе хутора Гремячий вас восхитит загадочной красоты ландшафт.  Полежите на песочно-галечном дне под холодными струями водопадов… Посидите на  стволах сваленных бурей деревьев, нависающих над бурлящей Усой. Вы почувствуете  такой прилив сил!</p>
      <p><strong>Девичьи слезы</strong></p>
      <p align="center">Еще один необычный водопад находится здесь же неподалеку — всего-то пройти от Смолькино через лес и поле. Или проще изначально подъехать с другой стороны. Итак, отправляемся вновь из Самары на автобусе или машине до Сызрани, затем пересаживаемся на местный ПАЗик и едем до села Троицкое. Проходим Богородскую церковь, поселок Передовой… Далее наш маршрут будет пролегать по «марсианскому лесу» (валунам с круглыми дырками будто от меча Люка Скайуокера) до самого большого останца, который здесь называют Чертовым пальцем.<img src="articles/24112015/wodo/девичьи-слезы-3.jpg" width="616" height="500" alt=""/></p>
      <p>Пробираясь через лес, можно встретить глухарей и лисиц… и, конечно же, один из красивейших водопадов Самарской области – водопад «Девичьи слезы». Он устремляется вниз с высоты 4,1 м и наиболее многоводен весной. Вкуснейшие струи срываются со скального выступа и бьют о природный котел. За стеной из струй открывается огромный грот шириной 20 метров и высотой около 3,5, а в самой его глубине находится пещера. Летом поток воды небольшой, иногда водопад почти пересыхает, так что с потолка грота льются тоненькие струйки, будто девичьи слезы. Зимой же или поздней осенью потоки застывают и ледяной стеной спускаются до самой земли, что приводит в восторг любого фотолюбителя.</p>
      <p><img src="articles/24112015/wodo/unnamed.jpg" width="584" height="423" alt=""/></p>
      <p>&nbsp;</p>
      <p>Но это еще не всё! Ниже по оврагу располагается второй водопад, он чуть меньше, но не менее красив. В народе его зовут «Девичьи слезы-2». Высота его достигает не более 2,6 метров а природный котел – не более 3-х. Небольшой грот покрыт мхом, обвит как лианами вьюнком и также скрывает в своих глубинах пещеру.      </p>
      <p><strong>Токмаклинский водопад</strong>      </p>
      <p>Чтобы увидеть красоту Токмаклинского водопада, надо приезжать в «сезон дождей» или весной, в период таяния снегов. В сухое время года он мелеет, а иногда и вообще исчезает. Токмаклинское чудо является достопримечательностью Челно-Вершинского района Самарской области и располагается всего в 700 метрах от поселка Токмакла. Образовался он как и Шунгутский – паводковые воды размыли глинистый берег около дамбы, и вода широким потоком стала сбегать вниз с высоты пяти метров.</p>
      <p><img src="articles/24112015/wodo/токмаклинский.jpg" width="333" height="444" alt=""/></p>
      <p>Известность водопад получил благодаря своей оригинальной форме каскадного типа. Потоки воды сбегают по шести крутым выступам и разбиваются о землю. В солнечный день от этого зрелища нельзя отвести глаз. Хрустальный блеск, яркая зелень у подножия водопада… Здесь можно принять холодный душ и уехать с ощущением, что водяной массаж активировал все внутренние силы организма. После такой процедуры чувствуешь, будто тело наполнила необыкновенная энергетика. Может, это потому, что рядом находятся намоленные места – часовня и целебный источник Казанской Богородицы на горе Вага.</p>
      <p><strong>Гурьевский водопад</strong></p>
      <p>Этот водопад считается самым высоким водопадом Самарской области. Его струи сбегают со склонов Гурьевского оврага с высоты 10 метров. Найти его не так сложно – он находится примерно в 800 метрах северо-западнее поселка Климовка Шигонского района. Климовка стоит прямо на берегу Волги, так что любителям водного туризма не составит труда дойти до нее. Остальные же путешественники смогут добраться до природных красот по трассе М-5, после чего повернуть на Шигоны, а от него рукой подать, правда, по бездорожью, до пункта назначения.</p>
      <p><img src="articles/24112015/wodo/гурьевский.jpg" width="323" height="400" alt=""/></p>
      <p>Гурьевский водопад складывается из нескольких родников, самый большой из них выбивается из отвесного склона и каскадом сбегает на дно оврага. У самой земли он утопает в густом мхе изумрудного цвета. Кажется, что здесь между коряг и пней должны жить гномы. Девственно чистая природа радует каждую клеточку тела, а тень и свежесть воды снимают усталость. Конечно, искупаться в этом природном источнике не удастся, зато можно вволю поплескаться. Красота, покой, лес… Именно в таких местах ощущаешь полное единение с природой.</p>
      </p>
  </td>
  </tr>
 <?php include("blocks/down.php"); ?>
</table>
</body>
</html>